[
  {
  "author": "Baptiste Herbaut",
  "rating": 5,
  "date": "2025-09-12",
  "text": "J’ai commandé des biscuits personnalisés pour un anniversaire à la Délicieuserie et c’était un vrai succès ! Magnifiques, délicieux et réalisés avec beaucoup de soin. Les invités ont adoré ! 5 étoiles !",
  "source": "Google",
  "url": "https://share.google/U1DP4AfzbUX16P5Zv"
}
,
  {
    "author": "Marie Roches",
    "rating": 5,
    "date": "2025-08-14",
    "text": "De très bonnes douceurs en particuliers les sablés ! Personnalisables, aussi beaux que bons !! Gérante à l’écoute et toujours disponible pour satisfaire nos besoins !",
    "source": "Google",
    "url": "https://share.google/MLjMNp9ZTviMikbk7"
  },
  {
    "author": "Steph Anie",
    "rating": 5,
    "date": "2025-09-14",
    "text": "De très bons et beaux sablés, un emballage soigné et un envoi rapide. Un très joli cadeau individuel et personnalisé pour nos invités à notre mariage. Je recommande vivement",
    "source": "Google",
    "url": "https://share.google/LgEsyaLXGVekd6MrA"
  },
  {
    "author": "Justine Parker",
    "rating": 5,
    "date": "2025-08-10",
    "text": "Biscuits commandés pour mon mariage et de nouveau pour la fin de l'année scolaire. Une réussite, que de compliments sur l'originalité et le goût. Au plaisir de commander sous peu 😉😊🎉",
    "source": "Google",
    "url": "https://share.google/bMrtVxaLXOOoBQQxN"
  },
  {
    "author": "Carole",
    "rating": 5,
    "date": "2025-08-20",
    "text": "Des biscuits aussi beaux que bons, ils ont fait fureur pour notre mariage, emballés individuellement pour chaque invités. Anne Sophie est à l'écoute et disponible, nous avons eu exactement ce que nous voulions, et a un prix raisonnable, tout en sachant que c’est du fait maison! Je recommande +++",
    "source": "Google",
    "url": "https://www.google.com/maps/place/La+Delicieuserie/review/5"
  },
  {
    "author": "Decrouille Pauline",
    "rating": 5,
    "date": "2025-04-15",
    "text": "Très bon biscuit. Anne Sophie est très professionnelle, elle a pu satisfaire en dernière minute ma demande de biscuits pour une Babyshower. Merci pour tout, les invités ont adorés. Je recommande !",
    "source": "Google",
    "url": "https://share.google/5R4guatVHMq56dQWp"
  }
]